// =======================================================
// WEBSITE NAME (AminX Topup)
// =======================================================
var website_name = "AminX Topup";

// =======================================================
// WHATSAPP_LINK
// =======================================================
var whatsapp_link = "https://wa.me/8801862697277?text=Hello";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/alamintg";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/AMFFIDINFO_BOT";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%A4%E0%A7%87%E0%A6%B0%E0%A6%9A%E0%A6%BE%E0%A6%A6%E0%A6%B0";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
